-- phpMyAdmin SQL Dump
-- version 4.8.3
-- https://www.phpmyadmin.net/
--
-- Host: localhost:3306
-- Generation Time: Aug 14, 2019 at 04:43 AM
-- Server version: 5.6.44-cll-lve
-- PHP Version: 7.2.7

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `realsstate_main`
--

-- --------------------------------------------------------

--
-- Table structure for table `admins`
--

CREATE TABLE `admins` (
  `username` varchar(255) NOT NULL,
  `password` varchar(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `admins`
--

INSERT INTO `admins` (`username`, `password`) VALUES
('admin', 'admin'),
('admin', 'admin');

-- --------------------------------------------------------

--
-- Table structure for table `compound`
--

CREATE TABLE `compound` (
  `compound_id` int(11) NOT NULL,
  `compound_name` varchar(255) NOT NULL,
  `compound_description` mediumtext NOT NULL,
  `projects_id` int(255) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `compound`
--

INSERT INTO `compound` (`compound_id`, `compound_name`, `compound_description`, `projects_id`) VALUES
(1, 'بوكا', '<section class=\"compound-about\" style=\"padding-left: 720px;\">\r\n<h3 style=\"text-align: center;\">مميزات كمبوند بوكا</h3>\r\n<p style=\"text-align: center;\"><strong>مميزات كمبوند بوكا</strong> العاصمة الإدارية كثيرة، ولا تحصى لأن كمبوند بوكا ليس مجرد كمبوند عادي.</p>\r\n<p style=\"text-align: center;\">بل هو كمبوند متكامل الخدمات ستجد فيه كل ما تبحث عنه في بيت أحلامك الذي تمناه من موقع قريب من كافة الأماكن الحيوية.</p>\r\n<p style=\"text-align: center;\">بالإضافة إلى المساحات الخضراء الشاسعة، والمسطحات المائية التي تبعث في نفسك الطمأنينة، والراحة، وتُعد من <strong>مميزات كمبوند بوكا</strong> .</p>\r\n<p style=\"text-align: center;\">في كمبوند بوكا العاصمة لن تضطر للبحث عن جميع متطلباتك خارج الكمبوند لأن الشركة المالكة للمشروع حرصت على تلبية احتياجاتكم.</p>\r\n<p style=\"text-align: center;\">ليكون كمبوند بوكا المجتمع السكني الراقي الذي تحلم به من أجل مستقبل أفضل لأولادك.</p>\r\n<p style=\"text-align: center;\">وسنتطرق من خلال السطور التالية إلى أهم <strong>مميزات كمبوند بوكا</strong> فهيا بنا لنتعرف عليها.</p>\r\n<p style=\"text-align: center;\"><img class=\"alignnone size-medium wp-image-4118\" src=\"https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-300x168.jpeg\" alt=\"مميزات كمبوند بوكا\" width=\"300\" height=\"168\" /></p>\r\n<div id=\"ez-toc-container\" style=\"text-align: center;\">\r\n<div>&nbsp;</div>\r\n</div>\r\n<div id=\"ez-toc-container\" style=\"text-align: center;\"><nav>\r\n<ul>\r\n<li style=\"text-align: right;\">&nbsp;</li>\r\n</ul>\r\n</nav></div>\r\n<h2 style=\"text-align: center;\"><span id=\"i\" class=\"ez-toc-section\">المميزات والخدمات</span></h2>\r\n<ul style=\"text-align: center;\">\r\n<li>كمبوند بوكا العاصمه الادارية الجديده من أكبر المشاريع العقارية بالعاصمة الإدارية الجديدة.</li>\r\n<li>وهو الانطلاقة الأقوى لواحدة من كبرى شركات التطوير العقاري، وهي شركة ماستر بلدر جروب.</li>\r\n<li>التي حرصت على توفير كافة الخدمات داخل كمبوند بوكا العاصمة ليكون المثال الحي لأرقى المجتمعات العمرانية بالعاصمة الجديدة.</li>\r\n<li>ومن أهم <strong>مميزات كمبوند بوكا</strong>&nbsp;العاصمة الجديدة ما يلي:</li>\r\n</ul>\r\n<h3 style=\"text-align: center;\"><strong>مميزات كمبوند بوكا</strong></h3>\r\n<ul style=\"text-align: center;\">\r\n<li>من أكثر <strong>مميزات كمبوند بوكا</strong> هو التصميم الفريد لجميع الوحدات السكنية بالإضافة إلى الفيو الرائع.</li>\r\n<li>حيث تطل جميع الوحدات في كمبوند بوكا العاصمة على مساحات خضراء شاسعة تتناغم مع روعة المسطحات المائية المتلألئة، والتي تجعلك تشعر بالراحة، والسكينة.</li>\r\n<li>من أهم <strong>مميزات كمبوند بوكا&nbsp;</strong>أنه تم تخصيص المساحة الأكبر من مشروع كمبوند بوكا للخدمات، والمساحات الخضراء، وحمامات السباحة، والحدائق، والمنتزهات.</li>\r\n<li>من أجل رفاهية، وراحة مًلاك الوحدات السكنية في كمبوند بوكا.</li>\r\n<li>من أهم<strong> مميزات كمبوند بوكا</strong> العاصمة الجديدة أنه مقام على ارتفاع 14 متر.</li>\r\n<li>بمعنى أنه أعلى إرتفاعاً من كمبوند كابيتال هايتس، والمشاريع الأخرى المُقامة على ارتفاع 9 أمتار.</li>\r\n<li>من <strong>مميزات كمبوند بوكا</strong> إتساع شوارعه الرئيسية، ووجود العديد من الأشجار على جانبيها.</li>\r\n<li>وهذا ما يجعلك تشعر كأنك في أرقى المناطق في أوروبا.</li>\r\n<li>اتبعت الشركة المالكة للمشروع نظام boulevard، وهو من أحدث الأنظمة العالمية.</li>\r\n<li>في تقسيم البناء، وتقسيم الأحياء السكنية، ومساحات الشوارع، وتنظيمها، وتعتبر هذه ميزة لا يستهان بها من <strong>مميزات كمبوند بوكا</strong> المُتعددة .</li>\r\n<li>من <strong>مميزات كمبوند بوكا</strong> تنوع مساحات الشقق السكنية لتختار منها ما يناسب عدد أفراد أسرتك، ويناسب ميزانيتك.</li>\r\n<li>من أهم <strong>مميزات كمبوند بوكا</strong> أنك ستشعر بالأمان ، والطمأنينة على أسرتك.</li>\r\n<li>وذلك لوجود طاقم حراسة مُدرب على أعلى مستوى للسهر على حمايتكم، بالإضافة لوجود العديد من كاميرات المراقبة الحديثة.</li>\r\n</ul>\r\n<p style=\"text-align: center;\"><img class=\"alignnone size-medium wp-image-4120\" src=\"https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-2-300x169.jpg\" alt=\"مميزات كمبوند بوكا\" width=\"300\" height=\"169\" data-wpfc-original-srcset=\"https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-2-300x169.jpg 300w, https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-2-768x432.jpg 768w, https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-2-1024x576.jpg 1024w, https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-2.jpg 1310w\" /></p>\r\n<h3 style=\"text-align: center;\">خدمات بوكا العاصمة</h3>\r\n<ul style=\"text-align: center;\">\r\n<li>في كمبوند بوكا العاصمة ستجدون أكبر منطقة تجارية متكاملة الخدمات لتلبية جميع احتياجاتكم.</li>\r\n<li>يوجد بها العديد من المحلات التجارية التابعة لسلسلة محلات عالمية لبيع أفضل الماركات، والبراندات.</li>\r\n<li>كما يوجد أيضاُ مول كبير ستجدون فيه جميع مستلزماتكم لهواة التسوق.</li>\r\n<li>ومن أجل تقديم جميع وسائل الترفيه ، والرفاهية لسكان كمبوند بوكا يوجد جيم، وساونا، وسبا كما يوجد أيضاُ<strong> Healthy Club </strong>.</li>\r\n<li>ومن أجل تقديم كافة الخدمات الراقية التي توفر لكم المزيد من الراحة، والرفاهية.</li>\r\n<li>يوجد العديد من المطاعم <strong>Food Court</strong> التي تقدم أشهى المأكولات التي يقوم بتحضيرها أمهر الطهاة المحترفين.</li>\r\n<li>كما يوجد العديد من الكافيهات، والأندية الرياضية، والاجتماعية من أجل قضاء أمتع الأوقات مع الأصدقاء، والعائلة.</li>\r\n<li>ومن أجل حرص الشركة المالكة على توفير كافة احتياجاتكم اهتمت بالجانب التعليمي.</li>\r\n<li>وأنشأت العديد من المدارس الدولية من أجل تقديم خدمة تعليمية راقية لمُلاك كمبوند بوكا، وتُعد تلك الخدمة من <strong>مميزات كمبوند بوكا</strong>.</li>\r\n<li>يوجد أيضاُ العديد من الصيدليات التي تعمل في خدمتكم طوال ال24 ساعة ، ويوجد أيضاُ<strong> Hyper Market</strong> ستجدون فيه كافة مستلزماتكم.</li>\r\n<li>ومن أجل راحتكم يوجد خدمة جولف كار لسهولة الإنتقال داخل الكمبوند.</li>\r\n<li>يوجد العديد من المواقف المُخصصة للسيارات، وتتوفر أيضاً خدمة نقل الحيوانات الأليفة بسيارات خاصة.</li>\r\n<li>يوجد أيضاً مول مُصغر تتوفر فيه العديد من الخدمات يسمى<strong> Club House</strong>.</li>\r\n<li>ومن أجل الإهتمام بصحة كافة المتواجدين في كمبوند بوكا حرصت الشركة المالكة لمشروع على إنشاء <strong>Medical Center.</strong></li>\r\n<li>مركز طبي مُجهز بأحدث الأجهزة الطبية، ويعمل على مدار اليوم من أجل تقديم جميع الخدمات الطبية لكم.</li>\r\n<li>ستجدون في كمبوند بوكا العاصمة نظام <strong>Bicycle Sharing System.</strong></li>\r\n<li>&nbsp;وهو من الأنظمة المُتعارف عليها في معظم دول العالم لمشاركة الدراجات الهوائية في مواقف مُحددة.</li>\r\n<li>ومن أجل حرص الشركة على رعاية مصالح رجال الأعمال من مُلاك كمبوند بوكا قامت الشركة بتقديم خدمة <strong>Business Center.</strong></li>\r\n<li>&nbsp;وهي مكان تم تجهيزه بالكامل لتحضير الاجتماعات، وإدارة كافة الأعمال من خلاله، وأنت في داخل كمبوند بوكا.</li>\r\n<li>وعلى الرغم من جميع<strong> مميزات كمبوند بوكا</strong>، وكافة الخدمات التي عرضناها مُسبقاً إلى أن الموقع الفريد&nbsp; يعتبر من أهم <strong>مميزات كمبوند بوكا</strong>.</li>\r\n</ul>\r\n<p style=\"text-align: center;\"><img class=\"alignnone size-medium wp-image-4122\" src=\"https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-5-300x161.jpg\" alt=\"مميزات كمبوند بوكا\" width=\"300\" height=\"161\" /></p>\r\n<h2 style=\"text-align: center;\"><span id=\"i-2\" class=\"ez-toc-section\">موقع بوكا العاصمة</span></h2>\r\n<ul style=\"text-align: center;\">\r\n<li>مشروع كمبوند بوكا العاصمة الإدارية الجديدة Compound pukka new capital ينفرد بأكثر المواقع الحيوية تميزاً بالعاصمة الجديدة.</li>\r\n<li>حيث يقع كمبوند بوكا بالقرب من أكثر الأماكن أهمية بالعاصمة الجديدة.</li>\r\n<li>لذلك يعتبر كمبوند بوكا من المشاريع الناجحة التي سيكون لها مستقبل ، ومكانة كبيرة في العاصمة الإدارية.</li>\r\n<li>يقع كمبوند بوكا بالقرب من حي السفارات، وهو يعتبر من الأحياء الهادئة التي تتميز بقلة الكثافة السكانية.</li>\r\n<li>ويقع كمبوند بوكا بالقرب من الجامعة البريطانية، والكاتدرائية، وأرض المعارض، وفندق الماسة.</li>\r\n<li>يقع كمبوند بوكا بالقرب من مطار العاصمة الجديدة، ويفصل بين كمبوند بوكا، مدينة القاهرة مسافة قصيرة تصل إلى 20 دقيقة عند الانتقال بالسيارة.</li>\r\n<li>من أكثر <strong>مميزات كمبوند بوكا</strong> العاصمة أنه تم بنائه على مساحة كبيرة في موقع متميز، وفريد.</li>\r\n<li>لذلك يعتبر كمبوند بوكا من أفضل الكمبوندات ذات الطراز الراقي، والخدمات المتعددة.</li>\r\n<li>والمساحات المختلفة بالإضافة إلى اسعار شقق كمبوند بوكا التي لا تقبل المنافسة.</li>\r\n</ul>\r\n<h2 style=\"text-align: center;\"><span id=\"i-3\" class=\"ez-toc-section\">المساحات والأسعار</span></h2>\r\n<ul style=\"text-align: center;\">\r\n<li>مشروع بوكا العاصمة الإدارية الجديدة من المشاريع الضخمة التي تم إنشائها على مساحة كبيرة تصل إلى 40 فدان.</li>\r\n<li>أي ما يعادل 168 كيلو متر2، وهي مساحة كبيرة جداً بالمقارنة بمساحات المشاريع الأخرى بالعاصمة الجديدة.</li>\r\n<li>واهتمت الشركة المالكة للمشروع بتخصيص المساحة الأكبر من كمبوند بوكا من أجل الخدمات.</li>\r\n<li>والمساحات الخضراء الشاسعة، والمسطحات المائية، وهذه أكبر <strong>مميزات كمبوند بوكا</strong>.</li>\r\n<li>تصل مساحة المباني إلى 22.5% من المساحة الكلية لمشروع كمبوند بوكا العاصمة الإدارية.</li>\r\n<li>ومن أهم <strong>مميزات كمبوند بوكا</strong> هو تنوع مساحات الوحدات السكنية ، وهذا ما يتيح لك حرية اختيار الوحدة التي تناسب ميزانيتك، وعدد أفراد عائلتك.</li>\r\n<li>وجميع الوحدات السكنية في كمبوند بوكا العاصمة عبارة عن شقق فاخرة ، و بنتهاوس+ روف جاردن.</li>\r\n<li>وتُطل على فيو رائع، ومميز ستشعر أنك في أفخم المنتجعات.</li>\r\n<li>يوجد في كمبوند بوكا حوالي 43 عمارة سكنية، ويوجد في كلاً منها أربع نماذج مختلفة من الشقق السكنية بمساحات مختلفة، وتقسيم مساحات شقق كمبوند بوكا كالتالي:</li>\r\n</ul>\r\n<p style=\"text-align: center;\"><img class=\"alignnone size-medium wp-image-4121\" src=\"https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-3-300x200.jpg\" alt=\"مميزات كمبوند بوكا\" width=\"300\" height=\"200\" /></p>\r\n<h3 style=\"text-align: center;\">مساحات شقق كمبوند بوكا</h3>\r\n<ul style=\"text-align: center;\">\r\n<li>جميع الوحدات السكنية في كمبوند بوكا العاصمة الإدارية الجديدة سيتم تسليمها نصف تشطيب.</li>\r\n<li>وتُعد هذه ميزة لا يستهان بها من<strong> مميزات كمبوند بوكا</strong> حيث يمكنك إختيار الديكورات.</li>\r\n<li>و تشطيب باقي شقتك على ذوقك الخاص المميز الذي يجعل وحدتك السكنية مختلفة عن باقي الوحدات الأخرى.</li>\r\n<li>تبدأ مساحة شقق كمبوند بوكا من 112 متر 2 إلى 174 متر2.</li>\r\n<li>وتبلغ مساحة البنتهاوس من 250 متر 2 إلى 387 متر2.</li>\r\n<li>بالإضافة إلى مساحة الروف جاردن التي تبدأ من 50متر2 إلى 200 متر2.</li>\r\n<li>تعتبر أسعار شقق للبيع في بوكا من أفضل الأسعار بالعاصمة الجديدة من حيث الخدمات، و&nbsp;<strong>مميزات</strong><strong>&nbsp;كمبوند بوكا</strong> التي لا حصر&nbsp;لها.</li>\r\n<li>&nbsp;بالإضافة إلى الموقع المميز، والفريد في قلب العاصمة الجديدة.</li>\r\n<li>وتبدأ اسعار كمبوند بوكا من مليون، و 700000 جنيه مصري.</li>\r\n<li>بأقل مُقدم يصل إلى 10%، وأطول فترة سداد تصل إلى 8 سنوات.</li>\r\n<li>وهناك العديد من أنظمة الدفع، والسداد التي تقدمها لكم الشركة المالكة لمشروع كمبوند بوكا.</li>\r\n<li>من أجل تسهيل عملية الدفع، والسداد على عملائها، وأنظمة الدفع، والسداد ل شقق كمبوند بوكا تكون على النحو التالي:</li>\r\n</ul>\r\n<h2 style=\"text-align: center;\"><span id=\"i-4\" class=\"ez-toc-section\">أنظمة الدفع والسداد</span></h2>\r\n<ul style=\"text-align: center;\">\r\n<li>بدون مقدم، وسداد أقساط ربع سنوية على 5 سنوات بدون فوائد.</li>\r\n<li>مقدم 5%، ودفع 5% أخرى بعد مرور 6 شهور، ويسدد باقي المبلغ على أقساط ربع سنوية لمدة 6 سنوات.</li>\r\n<li>مقدم 10%، وبعد سنة تدفع 5% أخرى، وباقي المبلغ يسدد على أقساط ربع سنوية لمدة 7 سنوات.</li>\r\n<li>مقدم 15%، وبعد مرور 6 شهور تدفع 5%، وبعد سنة تقوم بدفع 5%، وباقي المبلغ يسدد على أقساط ربع سنوية لمدة 8 سنوات.</li>\r\n<li>لذلك تعتبر اسعار شقق للبيع في بوكا أسعارها خيالية لا تقبل المنافسة لأنه كمبوند متكامل بمعنى الكلمة.</li>\r\n<li>ولن تجد العديد من الخدمات، و <strong>مميزات كمبوند بوكا</strong> في أي كمبوند آخر.</li>\r\n<li>عليك أن تنتهز الفرصة، وتُسارع في حجز وحدتك السكنية في كمبوند بوكا.</li>\r\n<li>الذي يعتبر من أرقى الكمبوندات المُصممة على أحدث النُظم العالمية،&nbsp;والذي قامت بتنفيذه واحدة من أكبر الشركات الرائدة.</li>\r\n</ul>\r\n<p style=\"text-align: center;\"><img class=\"alignnone size-medium wp-image-4123\" src=\"https://www.dimensions-eg.com/wp-content/uploads/2019/01/مميزات-كمبوند-بوكا-6-300x211.jpg\" alt=\"مميزات كمبوند بوكا\" width=\"300\" height=\"211\" /></p>\r\n<h2 style=\"text-align: center;\"><span id=\"i-5\" class=\"ez-toc-section\">الشركة المالكة والأعمال السابقة</span></h2>\r\n<p style=\"text-align: center;\">مشروع كمبوند بوكا العاصمة الادارية هو الإنطلاقة القوية لواحدة من أكبر الشركات في السوق العقاري المصري، وهي<strong> شركة ماستر بلدر جروب</strong>.</p>\r\n<p style=\"text-align: center;\">وهي من الشركات الرائدة في مجال التطوير العقاري، ولها مسيرة مُشرفة من النجاحات تصل إلى 35 عاماً حققت خلالها العديد من المشاريع المميزة.</p>\r\n<p style=\"text-align: center;\">والاستشاري الهندسي للمشروع هو المهندس المعروف رأفت ميلر الذي له العديد من المشاريع الناجحة السابقة لعصرها مثل مول مصر الشهير، ومستشفى 500 500.</p>\r\n<p style=\"text-align: center;\">والرئيس التنفيذي لشركة <strong>ماستر بلدر Master Builder</strong> هو الدكتور عمر العدل.</p>\r\n<p style=\"text-align: center;\">وقد حققت الشركة على يديه العديد من النجاحات، ومن أبرز الأعمال الناجحة لشركة ماستر بلدر مايلي:</p>\r\n<h3 style=\"text-align: center;\">الأعمال السابقة لشركة ماستر بلدر</h3>\r\n<ul style=\"text-align: center;\">\r\n<li>MPG Educational.</li>\r\n<li>نايل اكاديمى Nile Academy.</li>\r\n<li>MBG Commercial، والصفا مول.</li>\r\n<li>El Tahrir Tower برج التحرير.</li>\r\n<li>مدينة El Ola City العلا سيتي في المنصورة.</li>\r\n<li>Compound Sunset كمبوند صن ست في مدينة رأس البر.</li>\r\n</ul>\r\n<p style=\"text-align: center;\"><span style=\"color: #0000ff;\">ومن أهم المشاريع الطبية الناجحة التي قامت الشركة بتنفيذها:</span></p>\r\n<ul style=\"text-align: center;\">\r\n<li>جيهان ميديكال سنتر</li>\r\n<li>مستشفى دار الصفا.</li>\r\n<li>النخبة ميديكال سنتر</li>\r\n<li>المنصورة إنترناشيونال ميديكال سنتر.</li>\r\n<li>و أحدث مشروعات شركة ماستر بلدر جروب هو كمبوند بوكا بالعاصمة الجديدة.</li>\r\n<li>والذي حرصت الشركة على أن يكون مُتميزاً، وسابق لعصره من حيث التصميم، والخدمات، و<strong>مميزات كمبوند بوكا</strong> التي لن تجدها في أي كمبوند سكني آخر.</li>\r\n<li>وكافة <strong>مميزات كمبوند بوكا</strong> الأخرى التي تجعل منه كمبوند متكامل الخدمات بمعنى الكلمة.</li>\r\n<li>ستجد فيه كل ما تبحث عنه من سكن راقي تحلم به من أجل مستقبل أفضل لأولادك.</li>\r\n<li>بادر بحجز وحدتك السكنية في بوكا العاصمة الجديدة وتمتع بكافة التسهيلات، وأسعار كمبوند بوكا التي لا مثيل لها.</li>\r\n<li>وتتمتع بكافة أنواع الخدمات، و <strong>مميزات كمبوند بوكا</strong> المُتعددة.</li>\r\n</ul>\r\n<h2 style=\"text-align: center;\"><span id=\"i-6\" class=\"ez-toc-section\">الحجز والإستعلام</span></h2>\r\n<blockquote>\r\n<p style=\"text-align: right;\"><span class=\"TextRun SCXW33731871\" lang=\"AR-SA\"><span class=\"NormalTextRun SCXW33731871\">وأخيرا، نود أن نذكرك أن الاطلاع على مواقع التسويق العقاري الموثوق بها، يعد من أفضل طرق البحث عن العقارات ذات المعايير المتميزة، حيث أنها تضمن لك وحدة مطابقة لاحتياجاتك وخالية من العيوب، وبأفضل الأسعار وطرق السداد؛ </span></span><span class=\"TextRun SCXW33731871\" lang=\"AR-SA\"><span class=\"NormalTextRun SCXW33731871\">.</span></span></p>\r\n</blockquote>\r\n</section>', 1);

-- --------------------------------------------------------

--
-- Table structure for table `projects`
--

CREATE TABLE `projects` (
  `project_id` int(11) NOT NULL,
  `project_name` varchar(255) NOT NULL,
  `project_description` text NOT NULL,
  `project_images` varchar(255) DEFAULT NULL,
  `projcets_compound` int(11) DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `projects`
--

INSERT INTO `projects` (`project_id`, `project_name`, `project_description`, `project_images`, `projcets_compound`) VALUES
(1, 'العاصمة الادارية', '<section id=\"details\" class=\"details data-long container padding-tb-30\">\n<p>تم اطلاق مشروع العاصمة الإدارية الجديدة خلال فعاليات مؤتمر &ldquo;دعم وتنمية الاقتصاد المصري.. مصر المستقبل&rdquo; حيث &nbsp;كشف الدكتور مصطفى مدبولي، وزير الإسكان، عن إقامة عاصمة إدارية جديدة لمصر تقع شرق الطريق الدائري الإقليمي في المساحة الواقعة بين طريق السويس وطريق العين السخنة في موقع متميز وسيط بين قلب القاهرة القديمة ومنطقة قناة السويس.</p>\n<p>وقد قدرت التكلفة الإجمالية للعاصمة الجديدة بـــــ 45 مليار دولارا أمريكيا، ويستغرق بناؤها من 5 إلى 7 سنوات، على أن تضم العاصمة الجديدة قصرا رئاسيا، ووزارات وهيئات حكومية فضلا عن حي خاص للسفارات والقنصليات، كما عُد المشروع بمثابة عاصمة عالمية حيث يتضمن بناء 1.1 مليون وحدة سكنية، و40 ألف غرفة فندقية ويستوعب 5 ملايين شخص.</p>\n<p>وقد صممت العاصمة الإدارية الجديدة على شكل مناطق خضراء ترتبط بمراكز النمو في المحافظات من خلال شبكة من وسائل النقل، كما كان تخطيط العاصمة الجديدة مستوحى من مناطق وسط المدينة مثل قصر النيل ومصر الجديدة إلى جانب العواصم العالمية التي تجمع بين التاريخ والحداثة.</p>\n<p>وتضم العاصمة الجديدة أكبر حديقة على مستوى العالم ومطار دوليًا، ومن المقرر تخصيص منطقة للتكنولوجيا وتشييد مصانع &ldquo;سوفت وير&rdquo; لتكنولوجيا المعلومات والتي تخدم الاقتصاد المصري.</p>\n<p>وسوف تبلغ مساحة العاصمة الجديدة 700 كيلومتر مربع تقريبًا وهي تعادل مساحة سنغافورة، وستضم حديقة كبيرة على مساحة 8 كيلومترات مربعة أي أكبر بمرتين ونصف من الحديقة المركزية في نيويورك.</p>\n<p>ومن الخطط أن تضم العاصمة الجديدة أيضًا مقارَّ للشركات والمنظمات الدولية، ومراكز للمال والأعمال، و21 منطقة سكنية وحوالي 100 حي، ومجمعات تكنولوجية، وجامعاتٍ وفنادق.</p>\n<p>ويعتبر بناء العاصمة الإدارية الجديدة حلمًا يتحقق كل يوم، حيث الانتهاء من البناء سيقضي على أزمة المرور، وسينعش مستوى المعيشة، وسيؤدي إلى تقليل حالة الاختناق التي تشهدها القاهرة، كما ستكون سببًا في التخلص من العشوائيات، بالإضافة لملايين فرص العمل التي سوف توفرها المدينة للشباب وستؤدي إلى بناء مجمعات سكنية جديدة، وتوفير الوقت على المواطنين في إنهاء مصالحهم وخدماتهم، كما سوف تستوعب المدينة حوالي 7 مليون نسمة في المرحلة الأولى فقط، وتوفر حوالي 1,5 مليون فرصة عمل.</p>\n<p>سوف تشمل العاصمة الإدارية أيضا مدينة المعرفة، وتعتبر مدينة المعرفة من المشروعات التنموية الثقافية، حيث سوف تعتمد تكنولوجيا المعلومات المتطورة في جميع قطاعاتها، سواء من حيث وسائل النقل أو تصميمات المنشآت، كما تعتمد مدينة المعرفة بالعاصمة الإدارية الجديدة، على مصادر الطاقة المتجددة مثل الطاقة الشمسية، وكذلك معالجة المياه واستعمالها في ري المسطحات الخضراء بالمدينة.</p>\n</section>', '', 0),
(8, 'العالمين (قريباً)', '<p style=\"text-align: center;\">مشروع العالمين سيتم الاعلان عنه قريباً</p>', NULL, NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `compound`
--
ALTER TABLE `compound`
  ADD PRIMARY KEY (`compound_id`);

--
-- Indexes for table `projects`
--
ALTER TABLE `projects`
  ADD PRIMARY KEY (`project_id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `compound`
--
ALTER TABLE `compound`
  MODIFY `compound_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;

--
-- AUTO_INCREMENT for table `projects`
--
ALTER TABLE `projects`
  MODIFY `project_id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=9;
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
